const projects = [
  {
    title: "Hexlet.io",
    image: require("./../../assets/background5.jpg"),
    author: "Hexlet.io",
    text:
      "Хекслет — практические курсы по программированию. Мы помогаем новичкам стать профессиональными программистами, а опытным разработчикам получать новые знания и расти профессионально. Мы считаем, что настоящий программист должен понимать, как работает компьютер, и обладать вычислительным мышлением. Он должен видеть проблему, а не задание. Должен уметь анализировать и рассуждать на уровне проблемы и выше, а не только на уровне кода.",
  },
  {
    title: "Netology",
    image: require("./../../assets/background6.jpg"),
    author: "netology.ru",
    text:
      "Помогаем расти в профессии и открывать новые карьерные горизонты. Нетология — это 4 уровня образования: ✅ для начинающих, которые хотят освоить актуальную профессию с нуля ✅ для специалистов, которые стремятся вырасти в карьере ✅ для руководителей, которые нацелены усилить лидерские навыки ✅ и для компаний, которым нужно обучить команду Маркетинг, дизайн, программирование, soft skills, MBA, управление проектами, аналитика и data science — выбирайте, что вам ближе и приходите к нам за знаниями и ростом. Перемены — всегда правильный выбор",
  },
  {
    title: "Yandex практикум",
    image: require("./../../assets/background7.jpg"),
    author: "praktikum.yandex.ru",
    text:
      "Яндекс.Практикум — сервис онлайн-образования, доступный в России и Америке. Мы помогаем людям расти — на работе и в жизни. Студенты могут освоить новую специальность, заговорить на иностранном языке и получать удовольствие от того, чем занимаются — каждый день. Над сервисом работают десятки специалистов из разных областей, наша команда постоянно растёт. Если вы считаете, что каждый может научиться новому — присоединяйтесь.",
  },
];

export default projects;
